{
  "title": "Szállítás,<br/>raktározás,<br/>vámügyek.",
  "holdingDescription": "<root><holding><div>Csoportunk neve <holdinglink>BZK Grain Alliance AB (Svédország)</holdinglink> amely 100%-os tulajdonosa a szlovákiai kereskedelmi és átrakodási leányvállalatnak az EU-piacon - Transped sro-nak és az ukrán agrár-élelmiszeripari leányvállalatnak, a TOV „Baryshivska zernova kompaniya”.</div><holdingimg /></holding><br/><br/>A TOV „Baryshivska zernova kompaniya” hozzávetőleg 60 ezer hektárnyi földterületet dolgoz fel Ukrajnában, amely elsősorban Kijev, Cserkaszi, Poltava és Csernyihiv régiókban található. Fő termékeink a kukorica és a szójabab, kiegészítő növényeink a napraforgómag és az őszi búza és hasonlók. Minden termék GMO-mentes. Ukrajnában lévő eszközeink között szerepel 6 gabonasilo (Pyriatyn, Yahotyn, Nyizsin, Berezan, Baryshivka, Yarmolintsy) mintegy 350 ezer tonnás tárolókapacitása is. Minden gabonasilo saját laboratóriummal rendelkezik. Minden terméket laboratóriumainkban tesztelünk, a kiválasztott adagokat pedig állami növény-egészségügyi laboratóriumokban vizsgáljuk. A szállítások biztosítására saját vasúti kocsiflottánk is van Ukrajnában - összesen több mint 230 vagon az ukránvasutak számára.<br/><br/>A Transped s.r.o. elsősorban fordítási és üzleti szervezeti egység az EU-ban. Saját ukrán gabonaféléket szállítunk és értékesítünk Európába, elsősorban Olaszországba, Németországba, Ausztriába és más országokba.</root>",
  "logisticsTitle": "Logisztika Transped s.r.o.",
  "aboutUsTitle": "Rólunk",
  "aboutUsDescription": "A Transped s.r.o.-t 2002-ben alapították. 2022 áprilisában a céget és Čierna nad Tisou-i raktárait megvásárolta a svéd BZK Grain Alliance AB cég. Azóta új korszak kezdődött a cég és a raktárak számára, amelyeket svéd befektetők fejlesztenek.<br/><br/>Új vállaltunk, a Transped s.r.o. bemutatójára 2022 szeptemberében került sor Pozsonyban, Szlovákia, Svédország és Ukrajna minisztereinek és nagyköveteinek részvételével.",
  "aboutUsConclusion": "A Transped s.r.o. egy gabonasiloval rendelkezik, amelynek jelenlegi tárolókapacitása megközelítőleg 20 ezer tonnát a szlovákiai Tiszacsernyőben. Lehetőségünk van az ukrán nyomtávról gabonát fogadni, szükség esetén silókban tárolni és európai kocsikra vagy kamionokra rakni. FCA/FOR-t és CPT/DAP-t egyaránt értékesítünk teherautókkal vagy vonatokkal.",
  "statusTitle": "Világszerte elismert vállalat.",
  "statusDescription": "Megértjük ennek a projektnek a fontosságát és hosszú távú jellével mind Ukrajna, mind Szlovákia számára. Éppen ezért az Európai Bizottság, az Európai Újjáépítési és Fejlesztési Bank, Svédország Szlovákiai Nagykövetsége és az USA Nemzetközi Fejlesztési Ügynöksége (USAID) támogatja és kiemelt figyelmet fordít rá.<br/><br/>A projekt ezen intézmények általi támogatásáról itt olvashat:",
  "cooperationTitle": "Megbízható együttműködés",
  "certs": "Transped s.r.o. rendelkezik tanúsítvánnyal:",
  "UKSUP": "ÚKSÚP (kereskedelem, begyűjtés, tárolás és átrakodás)",
  "cooperationDescription": "Ezen kívül együttműködünk az Allianz Trade biztosítóval, üzleti tevékenységünk biztosított.<br/<br/>Eladásra kínálunk kukoricát, szóját, búzát, napraforgót és egyéb, ukrajnai cégcsoportunk által termesztett és általunk Európába szállított növényeket.<br/><br/>Garantáljuk a magas minőséget, a legjobb gabonaárakat és hosszú távú partnerkapcsolatokat építünk ki.",
  "": ""
}