{
  "title": "Zuverlässige<br/> Umschlag-, Zoll-<br/>und Logistikdienstleistungen",
  "holdingDescription": "<root><holding><div>Unsere Unternehmensgruppe heißt<holdinglink>BZK Grain Alliance AB (Schweden)</holdinglink>und ist 100-prozentiger Eigntümer der slowakischen Handels- und Speditionstochter auf dem EU-Markt – Transped s.r.o. und des ukrainischen Tochterunternehmens für Agrarproduktion, Baryshivska Grain Company LLC.</div><holdingimg /></holding><br/><br/>LLC „Baryshivska Grain Company“ bewirtschaftet in der Ukraine etwa 60.000 Hektar Land, überwiegend in den Regionen Kiew, Tscherkassy, ​​Poltawa und Tschernihiw. Die Hauptanbauprodukte sind Mais und Sojabohnen, weitere Anbauprodukte sind Sonnenblumenkerne, Winterweizen usw. Alle Produkte enthalten kein GMO. Zu unseren Aktiven in der Ukraine gehören auch Gesamtlagerkapazitäten von rund 350.000 Tonnen in 6 Getreidespeichern (Pyryatyn, Yagotyn, Nizhyn, Berezan, Baryshivka, Yarmolyntsi). Jeder Getreidespeicher ist mit eigenem Labor ausgestattet. Alle Produkte werden in unseren Laboren getestet und Musterchargen werden von den staatlichen phytosanitären Laboren überprüft. Um die unterbrechungsfreie Lieferung sicherzustellen, verfügen wir in der Ukraine auch über einen eigenen Waggonpark – insgesamt über 230 Waggons für die ukrainische Eisenbahnstrecke.<br/><br/>Transped s.r.o. ist hauptsächlich Umschlag- und Handelsabteilung in der EU. Wir transportieren und verkaufen unser eigenes ukrainisches Getreide nach Europa, meistens nach Italien, Deutschland, Österreich und in andere Länder.</root>",
  "logisticsTitle": "Logistik Transped s.r.o.",
  "aboutUsTitle": "Über uns",
  "aboutUsDescription": "Transped s.r.o. wurde 2002 gegründet. Im April 2022 erwarb das schwedische Unternehmen BZK Grain Alliance AB das Unternehmen und seinen Getreidespeicher in der Stadt Cherna nad Tyso. Seitdem hat ein neues Leben für das Unternehmen und den Getreidespeicher begonnen, der von schwedischen Investoren entwickelt wird.<br/><br/>Vorstellung unseres neuen Unternehmens Transped s.r.o. fand im September 2022 in Bratislava unter Beteiligung von Ministern und Botschaftern der Slowakei, Schwedens und der Ukraine statt.",
  "aboutUsConclusion": "Transped besitzt einen Getreidespeicher mit gleichzeitiger Lagerung von etwa 20.000 Tonnen in der Stadt Cierna nad Tisou in der Slowakei. Das Silo bietet die Möglichkeit, Getreide auf die ukrainischen Eisenbahnschienen aufzunehmen, es bei Bedarf im Silo zu lagern und es auf der europäischen Eisenbahnschiene oder per LKW zu transportieren. Wir verkaufen sowohl FCA/FOR als auch CPT/DAP LKW- oder Zugweise.",
  "statusTitle": "Unternehmen mit weltweitem Image",
  "statusDescription": "Die Europäische Kommission, die Europäische Bank für Wiederaufbau und Entwicklung, die schwedische Botschaft in der Slowakei und die US-Amerikanische Agentur für internationale Zusammenarbeit (USAID) sind sich der Bedeutung und Langfristigkeit dieses Projekts sowohl für die Ukraine als auch für die Slowakei bewusst und unterstützen es mit Sonderzahlungen.<br/><br/>Hier können Sie darüber lesen:",
  "cooperationTitle": "Zuverlässige Zusammenarbeit",
  "certs": "Transped s.r.o. verfügt über Zertifikate von:",
  "GMP+": "GMP+ (Handel, Sammlung, Lagerung und Umschlag).",
  "cooperationDescription": "Darüber hinaus arbeiten wir mit der Versicherungsgesellschaft Allianz Trade zusammen, unsere Handelsgeschäfte sind versichert.<br/><br/> Wir bieten Mais, Sojabohnen, Weizen, Sonnenblumen und andere Pflanzen zum Verkauf an, die von unserer Unternehmensgruppe in der Ukraine angebaut und von uns nach Europa geliefert werden.<br/><br/> Wir garantieren hohe Qualität, beste Preise für Getreide und bauen langfristige Kooperation auf.",
  "": ""
}