{
  "title": "Prodotti agricoli di alta qualità<br/><br/>Eccellenti servizi di trasbordo, doganali e logistici",
  "holdingDescription": "<root><holding><div>Il nome del nostro gruppo è<holdinglink>BZK Grain Alliance AB (Svezia)</holdinglink>, entità che possiede 100% la controllata slovacca sul mercato UE, che si occupa di servizi commerciali e di trasbordo (ovvero la Transped s.r.o.), e la controllata ucraina TOV “Baryshivska zernova kompaniya”, che si occupa invece di prodotti agroalimentari.</div><holdingimg /></holding><br/><br/>La società TOV “Baryshivska zernova kompaniya” lavora circa 60.000 ettari di terra in Ucraina, per lo più nelle regioni di Kiev, Čerkasy, Poltava e Černihiv. I nostri prodotti principali sono mais e soia, mentre nel ruolo di prodotti complementari troviamo semi di girasole, frumento invernale e prodotti simili. Tutti i prodotti sono privi di OMG. I nostri attivi in Ucraina comprendono anche capacità di stoccaggio di circa 350.000 tonnellate in 6 magazzini (Pyriatyn, Yahotyn, Nizhyn, Berezan, Baryshivka, Yarmolintsy). Ciascun magazzino è munito di un proprio laboratorio. Tutti i prodotti sono testati presso i nostri laboratori e le dosi selezionate vengono esaminate presso i laboratori fitosanitari statali. Al fine di assicurare le forniture disponiamo anche di un proprio parco veicoli in Ucraina - con un numero complessivo di più di 230 carri adibiti a rotaie ucraine.<br/><br/>La Transped s.r.o. è un’unità organizzativa nell’UE che si occupa principalmente di trasbordo e commercio. Trasportiamo e vendiamo i nostri cereali ucraini in Europa, specie in Italia, Germania, Austria e altri paesi.</root>",
  "logisticsTitle": "Logistica Transped s.r.o.",
  "aboutUsTitle": "Chi siamo",
  "aboutUsDescription": "Transped s.r.o. è stata fondata nel 2002. Nell’aprile 2022 la società e i suoi magazzini nella città slovacca di Čierna nad Tisou sono stati acquistati dalla società svedese BZK Grain Alliance AB. Da allora per la società e per i magazzini è iniziata una nuova era, sviluppata da investitori svedesi.<br/><br/>La presentazione della nostra nuova società Transped s.r.o. ha avuto luogo a settembre 2022 a Bratislava con la partecipazione di ministri e ambasciatori di Slovacchia, Svezia e Ucraina.",
  "aboutUsConclusion": "La Transped s.r.o. possiede un elevatore con attuale capacità di stoccaggio di 20.000 tonnellate nella città di Čierna nad Tisou, in Slovacchia. Abbiamo la possibilità di ricevere i cereali dallo scartamento ucraino delle rotaie, stoccarlo nei sili (se necessario) e caricarlo su binari europei o su camion. Vendiamo come FCA/FOR, e anche come CPT/DAP, via camion o treno.",
  "statusTitle": "Azienda con immagine globale",
  "statusDescription": "Capiamo l’importanza e il carattere a lungo termine di questo progetto sia per l’Ucraina che per la Slovacchia. Ecco perché il progetto stesso è sostenuto e attentamente seguito dalla Commissione europea, dalla Banca europea per la ricostruzione e lo sviluppo, dall’Ambasciata di Svezia in Slovacchia e dall’Agenzia degli Stati Uniti per lo sviluppo internazionale (USAID).<br/><br/>Per ulteriori informazioni sul sostegno al progetto da parte delle summenzionate istituzioni si rimanda a:",
  "cooperationTitle": "Collaborazione affidabile",
  "certs": "La società Transped s.r.o. è titolare di certificati",
  "GMP+": "GMP+ (commercio, raccolta, stoccaggio e trasbordo)",
  "cooperationDescription": "Inoltre collaboriamo con la compagnia di assicurazione Allianz Trade e le nostre operazioni commerciali sono assicurate.<br/><br/>Vendiamo mais, soia, frumento, girasole e altre piante coltivate dal nostro gruppo di società in Ucraina e da noi trasportate in Europa.<br/><br/>Garantiamo alta qualità, i migliori prezzi dei cereali e costruiamo rapporti di partenariato a lungo termine.",
  "": ""
}