{
  "title": "<b>High quality</b> agricultural products<br/><br/><b>Quality</b><br/><flipContainer><flip><div>Transshipment</div><div>Customs services</div><div>Logistics services</div></flip></flipContainer>",
  "holdingDescription": "<root><holding><div>Our group of companies is called <holdinglink>BZK Grain Alliance AB (Sweden)</holdinglink>, which is a 100% owner of the Slovak trading and transshipment subsidiary in the EU market - Transped s.r.o. and the Ukrainian agricultural subsidiary Baryshivska Grain Company LLC.</div><holdingimg /></holding> <br/><br/>Baryshivska Grain Company LLC cultivates about 60 thousand hectares of land in Ukraine, located mainly in Kyiv, Cherkasy, Poltava and Chernihiv regions. The company's main crops are corn and soybeans, with additional crops including sunflower seeds and winter wheat. All products are non-GMO. Our assets in Ukraine also include a total storage capacity of approximately 350,000 tonnes in 6 elevators (Pyriatyn, Yagotyn, Nizhyn, Berezan, Baryshivka, Yarmolintsy). Each elevator is equipped with its own laboratory. All products are tested in our laboratories, and sample batches are checked by the State Phytosanitary Laboratories. To ensure deliveries, we also own our own railway wagon fleet in Ukraine, with a total of more than 230 wagons for the Ukrainian gauge.<br/><br/>Transped s.r.o. - is primarily a transshipment and trading unit in the EU. We transport and sell our own Ukrainian grain to Europe, mainly to Italy, Germany, Austria and other countries.</root>",
  "logisticsTitle": "Logistics of the Transped s.r.o.",
  "aboutUsTitle": "About us",
  "aboutUsDescription": "Transped s.r.o. was founded in 2002. In April 2022, the company and its elevator in Cerna nad Tisou were acquired by the Swedish company BZK Grain Alliance AB. Since then, a new life has begun for the company and the elevator, which is being developed by Swedish investors.<br/><br/>The presentation of our new company Transped s.r.o. took place in September 2022 in Bratislava with the participation of Ministers and Ambassadors of Slovakia, Sweden and Ukraine.",
  "aboutUsConclusion": "Transped owns an elevator with a simultaneous storage capacity of about 20,000 tonnes in Cierna nad Tisou, Slovakia. The silo has the ability to receive grain on Ukrainian gauge, store it in the silo if necessary, and ship it on European gauge or to trucks. We sell both FCA/FOR and CPT/DAP, by truck or train.",
  "statusTitle": "A company with a global image",
  "statusDescription": "Recognising the importance and long-term nature of this project for both Ukraine and Slovakia, the European Commission, the European Bank for Reconstruction and Development, the Embassy of Sweden in Slovakia and the United States Agency for International Development (USAID) are supporting it and paying special attention to it.<br/><br/>You can read more about it here:",
  "cooperationTitle": "Reliable cooperation",
  "certs": "Transped s.r.o. has that certificates:",
  "GMP+": "GMP+ (trade, collection, storage and handling)",
  "cooperationDescription": "In addition, we cooperate with the insurance company Allianz Trade, and our trading operations are insured.<br/><br/>We offer for sale corn, soybeans, wheat, sunflower and other crops grown by our group of companies in Ukraine and delivered to Europe.<br/><br/>We guarantee high quality, best grain prices and build long-term partnerships.",
  "": ""
}