{
  "title": "<b>Високоякісна</b> сільськогосподарська продукція<br/><br/><b>Якісні послуги з</b><br/><flipContainer><flip><div>перевалки</div><div>митного обслуговування</div><div>логістики</div><flip></flipContainer>",
  "holdingDescription": "<root><holding><div> Наша група компаній називається <holdinglink>BZK Grain Alliance AB (Швеція)</holdinglink>, яка є 100% власником словацької торгово-перевалочної дочірньої компанії на ринку ЄС - Transped s.r.o. </div><holdingimg /></holding><br/>Ми обробляємо близько 60 тис. га землі в Україні, розташованих  в Київській, Черкаській, Полтавській та Чернігівській областях. Основними культурами у виробництві є кукурудза та соя, а додатковими культурами - насіння соняшнику та озима пшениця, тощо. Вся продукція не містить ГМО. Наші активи в Україні також включають загальні потужностідля зберігання близько 350 тис. тонн у 6 елеваторах (Пирятин, Яготин, Ніжин, Березань, Баришівка, Ярмолинці). Кожен елеватор обладнаний власною лабораторією. Вся продукція тестується в наших лабораторіях, а вибіркові партії перевіряються Державними фітосанітарними лабораторіями. Для забезпечення поставок ми також володіємо власним парком залізничних вагонів в Україні - загальною кількістю більше 230 вагонів для української колії. <br/><br/> Transped s.r.o. - перевантажувальний і торговий підрозділ в ЄС. Ми перевозимо та продаємо власне українське зерно в Європу, переважно в Італію, Німеччину, Австрію та інші країни. </root>",
  "logisticsTitle": "Логістика Transped s.r.o.",
  "aboutUsTitle": "Про нас",
  "aboutUsDescription": "Transped s.r.o. була заснована у 2002 році. У квітні 2022 року компанію та її елеватор у місті Черна-над-Тисою придбала шведська компанія BZK Grain Alliance AB. Відтоді для компанії та елеватора почалося нове життя, яке розвивають шведські інвестори.<br/><br/> Презентація нашої нової компанії Transped s.r.o. відбулася у вересні 2022 року в Братиславі за участю Міністрів і Послів Словаччини, Швеції та України.",
  "aboutUsConclusion": "Transped володіє елеватором з можливістю одночасного зберігання близько 20 тис. тонн у місті Чієрна-над-Тісою, Словаччина. Силос має можливість приймати зерно на українську колію, зберігати його в силосі, якщо необхідно, і відвантажувати на європейську колію або на вантажівки. Ми продаємо як FCA/FOR, так і CPT/DAP, вантажівками або поїздами.",
  "statusTitle": "Компанія зі світовим іміджем",
  "statusDescription": "Розуміючи важливість та довгостроковий характер цього проєкту як для України, так і для Словаччини, Європейська Комісія, Європейський банк реконструкції та розвитку, Посольство Швеції в Словаччині та Агентство США з міжнародного розвитку (USAID) підтримують його та приділяють йому особливу увагу.<br/><br/> Про це можна прочитати тут:",
  "cooperationTitle": "Надійна співпраця",
  "certs": "Transped s.r.o. має сертифікати:",
  "GMP+": "GMP+ (торгівля, збір, зберігання та перевалка)",
  "cooperationDescription": "Крім того, ми співпрацюємо зі страховою компанією COFACE, наші торгівельні операції застраховані.<br/><br/> Ми пропонуємо до продажу кукурудзу, сою, пшеницю, соняшник та інші культури, вирощені нашою групою компаній в Україні та доставлені нами до Європи.<br/><br/> Ми гарантуємо високу якість, найкращі ціни на зерно та будуємо довгострокові партнерські відносини.",
  "": ""
}