{
  "title": "Transport towarów,<br/> przechowywanie<br/> w magazynie,<br/>usługi celne",
  "holdingDescription": "<root><holding><div>Nasza grupa firm nazywa się<holdinglink>BZK Grain Alliance AB (Szwecja)</holdinglink>, która jest 100% właścicielem słowackiej spółki zależnej zajmującej się handlem i przeładunkiem na rynku UE - Transped s.r.o. oraz ukraińskiej rolniczej spółki zależnej «Baryshivska Grain Company» LLC.</div><holdingimg /> </holding> <br/><br/>«Baryshivska Grain Company» LLC uprawia około 60 tysięcy hektarów ziemi w Ukrainie, zlokalizowanych głównie w obwodach kijowskim, czerkaskim, połtawskim i czernihowskim. Głównymi produkowanymi zbożami są kukurydza i soja, z dodatkowymi uprawami, takimi jak nasiona słonecznika, pszenica ozima itp. Wszystkie produkty są niemodyfikowane genetycznie. Nasze aktywa na Ukrainie obejmują również łączną pojemność magazynową wynoszącą około 350 000 ton w 6 elewatorach (Pyriatyn, Jagotyn, Niżyn, Berezań, Barysziwka, Jarmolintsy). Każdy elewator jest wyposażony we własne laboratorium. Wszystkie produkty są testowane w naszych laboratoriach, a partie próbek są sprawdzane przez Państwowe Laboratoria Fitosanitarne. Aby zapewnić dostawy, posiadamy również własną flotę wagonów kolejowych w Ukrainie, w sumie ponad 230 wagonów dla ukraińskiej szerokości toru. <br/><br/>Transped s.r.o. - jest przede wszystkim jednostką przeładunkową i handlową w UE. Transportujemy i sprzedajemy własne ukraińskie zboże do Europy, głównie do Włoch, Niemiec, Austrii i innych krajów.</root>",
  "logisticsTitle": "Logistyka Transped s.r.o.",
  "aboutUsTitle": "O nas",
  "aboutUsDescription": "Transped s.r.o. została założona w 2002 roku. W kwietniu 2022 r. spółka i jej elewator w Cierna nad Tisou zostały przejęte przez szwedzką firmę BZK Grain Alliance AB. Od tego czasu rozpoczęło się nowe życie dla firmy i elewatora, który jest rozwijany przez szwedzkich inwestorów.<br/><br/>Prezentacja naszej nowej spółki Transped s.r.o. odbyła się we wrześniu 2022 r. w Bratysławie z udziałem ministrów i ambasadorów Słowacji, Szwecji i Ukrainy.",
  "aboutUsConclusion": "Transped posiada elewator o jednoczesnej pojemności magazynowej około 20 000 ton w Ciernej nad Cisą na Słowacji. Silos ma możliwość przyjmowania ziarna na ukraińską szerokość toru, przechowywania go w silosie, jeśli to konieczne, i wysyłania go na europejską szerokość toru lub do ciężarówek. Sprzedajemy zarówno FCA/FOR, jak i CPT/DAP, ciężarówkami lub pociągami.",
  "statusTitle": "Firma z globalnym wizerunkiem",
  "statusDescription": "Uznając znaczenie i długoterminowy charakter tego projektu zarówno dla Ukrainy, jak i Słowacji, Komisja Europejska, Europejski Bank Odbudowy i Rozwoju, Ambasada Szwecji na Słowacji oraz Amerykańska Agencja Rozwoju Międzynarodowego (USAID) wspierają go i zwracają na niego szczególną uwagę.<br/><br/>Więcej na ten temat można przeczytać tutaj:",
  "cooperationTitle": "Solidna współpraca",
  "certs": "Transped s.r.o. posiada certyfikaty:",
  "GMP+": "GMP+ (handel, skup, magazynowanie i przeładunek).",
  "cooperationDescription": "Ponadto współpracujemy z firmą ubezpieczeniową Allianz Trade, a nasze operacje handlowe są ubezpieczone.<br/><br/>Oferujemy na sprzedaż kukurydzę, soję, pszenicę, słonecznik i inne zboża uprawiane przez naszą grupę firm w Ukrainie i dostarczane do Europy.<br/><br/>Gwarantujemy wysoką jakość, najlepsze ceny zbóż i budujemy długoterminowe partnerstwa.",
  "": ""
}