{
  "title": "Vysokokvalitné poľnohospodárske produkty a kvalitná prekládka,<br/> colné a logistické služby ",
  "holdingDescription": "<root><holding><div>Názov našej skupiny je <holdinglink>BZK Grain Alliance AB (Švédsko)</holdinglink>, ktorá je stopercentným vlastníkom slovenskej obchodno-prekladacej dcérskej spoločnosti na trhu EÚ - Transped s.r.o. a ukrajinskej agropotravinárskej dcérskej spoločnosti TOV „Baryshivska zernova kompaniya“.</div><holdingimg /> </holding> <br/><br/>TOV „Baryshivska zernova kompaniya“ spracováva približne 60 tisíc hektárov pôdy na Ukrajine, ktoré sa nachádzajú predovšetkým v Kyjevskej, Čerkaskej, Poltavskej a Černihivskej oblasti. Našimi hlavnými produktmi sú kukurica a sója a doplnkovými plodinami sú slnečnicové semená a ozimná pšenica a podobne. Všetky výrobky sú bez GMO. Naše aktíva na Ukrajine zahŕňajú aj kapacity na skladovanie približne 350 tisíc ton v 6 skladoch (Pyriatyn, Yahotyn, Nizhyn, Berezan, Baryshivka, Yarmolintsy). Každý sklad je vybavený vlastným laboratóriom. Všetky výrobky sa testujú v našich laboratóriách, a vybrané dávky sa skúmajú v štátnych fytosanitárnych laboratóriách. <br/><br/>Pre zabezpečenie dodávok máme tiež vlastný park železničných vagónov na Ukrajine - s celkovým počtom viac ako 230 vagónov pre ukrajinské koľaje.<br/><br/>Transped s.r.o. je prevažne prekladacia a obchodná organizačná jednotka v EÚ. Prepravujeme a predávame naše vlastné ukrajinské obilniny do Európy, hlavne do Talianska, Nemecka, Rakúska a ďalších krajín.</root>",
  "logisticsTitle": "Naša logistika",
  "aboutUsTitle": "O nás",
  "aboutUsDescription": "Transped s.r.o. bol založený v roku 2002. V apríli 2022 bola spoločnosť a jej sklady v meste Čierna nad Tisou zakúpené švédskou spoločnosťou BZK Grain Alliance AB. Odvtedy pre spoločnosť a sklady začala nová éra, ktorú rozvíjajú švédski investori.<br/><br/>Prezentácia našej novej spoločnosti Transped s.r.o. sa uskutočnila v septembri 2022 v Bratislave za účasti ministrov a veľvyslancov Slovenska, Švédska a Ukrajiny.",
  "aboutUsConclusion": "Transped s.r.o. vlastní elevátor so súčasnou kapacitou skladovania približne 20 tis. ton v meste Čierna nad Tisou, Slovensko. Máme možnosť prijímať obilie z ukrajinského rozchodu koľají, skladovať ho v silách, ak je to potrebné, a nakladať na európske koľaje alebo nákladné autá. Predávame ako FCA/FOR, tak aj CPT/DAP, nákladnými autami alebo vlakmi.",
  "statusTitle": "Spoločnosť so svetovým imidžom",
  "statusDescription": "Rozumieme dôležitosť a dlhodobý charakter tohto projektu ako pre Ukrajinu, tak aj pre Slovensko. Preto ho podporujú a venujú mu zvláštnu pozornosť Európska komisia, Európska banka pre obnovu a rozvoj, Veľvyslanectvo Švédska na Slovensku a Americká agentúra pre medzinárodný rozvoj (USAID).<br/><br/>O podpore projektu zo strany týchto inštitúcií sa možno dočítať tu:",
  "cooperationTitle": "Spolahlivosť spolupráce",
  "certs": "Spoločnosť Transped s.r.o. má certifikáty:",
  "GMP+": "GMP+ (obchodovanie, zber, skladovanie a prekládka).",
  "cooperationDescription": "Okrem toho spolupracujeme s poisťovňou Allianz Trade, naše obchodné operácie sú poistené.<br/><br/> Ponúkame na predaj kukuricu, sóju, pšenicu, slnečnicu a ďalšie plodiny vypestované našou skupinou spoločností na Ukrajine a dopravené nami do Európy.<br/><br/>Zaručujeme vysokú kvalitu, najlepšie ceny obilia a budujeme dlhodobé partnerské vzťahy.",
  "": ""
}